/* Open Speech Commands Window. */
"Open Speech Commands window" = "Öppna röstkommandofönstret";

/* Close Speech Commands Window. */
"Close Speech Commands window" = "Stäng röstkommandofönstret";

/* Open Speech Prefernce Panel. */
"Speech Preferences..." = "Tal-inställningar...";

